[
  {
      "id": 1,
      "img": "https://i.ibb.co/n6TkmMz/delicious-colada-morada-assortment-0.jpg",
      "tag": "最新商品",
      "title": "莓果系列即將發售🎉",
      "subtitle":"捌嵩飲茶，全新推出「莓果繽紛系列」！",
      "text": "12月來了，捌嵩飲茶為了滿足草莓控的瘋狂期待，特別推出了令人垂涎三尺的「莓果系列」！這次系列包含四款獨特風味的草莓飲品，無論是喜歡星空般繽紛的口感、清新自然的果香，還是濃郁甜蜜的誘人滋味，絕對能滿足各式莓果愛好者的味蕾。趕快來品嚐這場草莓的盛宴吧！<br><br> 星光草莓 ：<br>以精選的草莓和蔓越莓經過手工熬煮，打造出濃郁的草莓醬。搭配清新的百香果汁和新鮮柳橙，帶來星空般的繽紛感。配上絲滑的椰奶與香醇椰漿，喝下一口彷彿漫遊在星光閃爍的夜空。<br><br>莓果派對：<br> 以四季春綠茶為基底，搭配手工熬煮的草莓果醬和清新檸檬片。清爽的青茶風味中混合著草莓的甜香，如同踏入一場果香派對。這杯飲品就像直爽陽光的男孩，帶給你清新的感受。<br><br> 莓戀之心：<br>融合濃郁鮮奶和特選紅茶，再加入手工熬煮的草莓果醬。喝下一口，仿佛能感受到暖心的戀愛氛圍。這款飲品就像溫柔暖心的歐巴，讓你心底溢滿甜蜜。<br>雲朵草莓奶露： 使用來自高山的玫瑰色結晶岩鹽，打造出奶露中的雲朵般綿密滋味。草莓果醬與奶露交織，甜蜜中帶有一絲鹹香。這款飲品如同淘氣男孩一般，帶給你甜膩撒嬌的感覺。<br><br> 此外，我們特別準備了12/15的優惠活動，購買「星光草莓」即可享有第二杯半價優惠！另外，加入我們的Line好友，隨時隨地都能掌握最新的優惠消息。捌嵩飲茶誠摯邀請所有莓果控一同加入這場美味的草莓派對，讓我們一同感受莓果的奇妙魅力！"
     
  },
  {
    "id": 2,
    "img": "https://i.ibb.co/1KJXspQ/blend-cocktails-glasses-with-orange-fruit-23-2149384409-0.jpg",
    "tag": "最新商品",
    "title": "捌嵩水果氣泡飲重磅上市",
    "subtitle":"捌嵩飲茶，全新推出「水果氣泡飲系列」！",
    "text": "捌嵩水果氣泡飲系列，即將震撼上市！<br>夏日炎炎，清涼新享！捌嵩飲茶榮幸宣布推出全新「水果氣泡飲系列」，為您的夏季帶來一陣果香氣泡的清新衝擊！<br><br>果香四溢，氣泡爽口：<br>捌嵩的水果氣泡飲系列採用新鮮多汁的水果，濃縮了每一口的天然甜美。融入輕盈的氣泡，帶來獨特的口感體驗，清新而爽口，絕對是夏日解渴的最佳選擇！<br><br>色彩繽紛，口感層次：<br>無論您喜歡草莓的甜美、橙子的酸爽，還是藍莓的香濃，我們的水果氣泡飲系列滿足您多元化的口味需求。色彩繽紛，口感豐富，給您一場視覺與味覺的雙重享受！<br><br>首賣特惠，夏日禮遇：<br>為了慶祝全新系列的登場，我們特別推出首賣優惠活動！在指定時間內，您可優先品味到這款令人陶醉的水果氣泡飲，更有機會獲得限量禮品。夏日，就是要與您一同歡慶！<br><br>捌嵩飲茶，與水果的浪漫邂逅：<br>在這個炎熱的季節，捌嵩飲茶誠摯邀請您共同探索水果氣泡飲的無窮樂趣。讓我們一同沉浸在水果香氣中，感受那份清新與愉悅！<br><br>水果氣泡飲系列，即將於夏季盛大上市，期待您的光臨！"
    
},
{
  "id": 3,
  "img": "https://i.ibb.co/bdg8nC3/buy-one-get-one-free.jpg",
  "tag": "一般商品",
  "title": "2024年春季新菜單",
  "subtitle":"最好喝的手搖飲料，盡在捌嵩飲茶",
  "text": "迎接春季，「捌嵩飲茶」精心打造全新春季菜單！我們的茶品涵蓋經典台灣茶、特色烏龍茶、清新綠茶，以及創意冰沙和奶茶系列。無論您喜愛清新淡雅還是濃郁香醇，我們都有令人愉悅的選擇等您來品味。體驗捌嵩獨特的茶香，讓每一杯都是春日的美好。<br><br>品味春季新菜單，徜徉於茶香之中，每一種風味都散發出獨特的韻味。我們的經典茶品如日月潭紅茶和特級鐵觀音，帶您遊走在茶香濃郁的台灣風情之中。而創意冰沙系列如莓果繽紛冰沙和清爽西瓜冰沙，則為您帶來清新活潑的口感，完美迎接陽光明媚的春日。<br><br>不僅如此，我們的奶茶系列也在春季推出更多令人驚艷的口味，如香濃奶茶和巧克力摩卡，每一口都彷彿品味著春日溫暖的陽光。捌嵩飲茶期待著與您一同享受這個充滿新意和美味的春天。快來店內品味，感受春意盎然的茶香之旅吧！"
    
},
{
  "id": 4,
  "img": "https://i.ibb.co/Y3NMHcq/close-up-foods-cocktails-tall-glass-23-2149064133-0.jpg",
  "tag": "最新商品",
  "title": "冰沙系列即將發售",
  "subtitle":"捌嵩飲茶，全新推出「冰沙繽紛系列」！",
  "text": "為了迎接炎炎夏日，捌嵩飲茶誠摯為您呈獻最新的「冰沙繽紛系列」，融合了清新果汁和綿密冰沙，讓您感受冰涼的一刻，品味無窮的清爽風味！<br><br>冰沙繽紛，清新宴會：捌嵩飲茶的冰沙系列精心選用新鮮水果和頂級冰沙，每一口都彷彿是一場清新宴會。口感繽紛豐富，清新水果的風味交織在一起，帶來令人陶醉的口感饗宴。<br><br>多款選擇，滿足您的味蕾：無論您是芒果迷、葡萄愛好者還是覆盆子控，我們的冰沙系列都有為您度身打造的經典口味。多款選擇，絕對能滿足您挑剔的味蕾，讓您盡情享受獨特的冰沙風味。<br><br>開幕優惠，冰沙新鮮體驗：為慶祝冰沙繽紛系列的盛大登場，我們將推出開幕優惠活動！不僅有機會率先品味到這款令人陶醉的冰沙，還能享受到獨家的限時優惠，讓您在夏日中盡情沉浸在清涼的味覺饗宴。<br><br>捌嵩飲茶，與您共度夏日清涼，在這炎熱的季節，捌嵩飲茶誠摯邀請您親臨店內，與我們一同品味這款冰沙繽紛系列的獨特魅力。讓我們攜手共度清涼時光，一同享受夏日的美好！冰沙繽紛系列，即將於夏季全面開售，期待您的光臨與品味體驗！"
  
},
{
  "id": 5,
  "img": "https://i.ibb.co/WkT674p/coffee.jpg",
  "tag": "一般商品",
  "title": "來捌嵩喝咖啡!冬季熱飲精選",
  "subtitle":"最經典的咖啡，每一口都喝得出用心",
  "text": "感謝您選擇「捌嵩飲茶」，讓我們為您介紹我們的經典咖啡系列，每一款都是用心調製，為您帶來無比美味的咖啡體驗。 <br><br>「原豆美式」: 這款咖啡濃郁而細緻，保留了咖啡豆的原始風味，每一口都讓您感受到咖啡的純粹與深度。無論是晨間提神，還是下午小憩，原豆美式都是您最佳的伴侶。 <br><br>「經典拿鐵」: 香醇的濃縮咖啡與絲滑的牛奶完美結合，營造出一種香醇而平衡的口感，讓您在每一口都感受到咖啡的精髓，深受咖啡愛好者的喜愛。 <br><br>「卡布奇諾」: 如果您喜歡咖啡和奶泡的絕妙搭配，我們推薦您品嚐「卡布奇諾」。這款經典的義式咖啡帶有豐富的奶香，讓您在每一杯中都感受到奶與咖啡的完美平衡。 <br><br>「巧克力摩卡」: 濃郁巧克力風味與香濃咖啡融合的絕妙飲品。每一口都彷彿在品嚐一杯溫暖的巧克力，為您的咖啡體驗增添一絲甜蜜。<br><br> 無論您是喜歡純粹的原味咖啡，還是追求豐富口感的拿鐵、卡布奇諾，或者喜歡巧克力的甜美誘惑，「捌嵩飲茶」的經典咖啡系列定能滿足您挑剔的味蕾。歡迎光臨，讓我們用香醇的咖啡為您帶來一份滿足與愉悅。"

}
  

]