[
  {
      "id": 6,
      "img": "https://i.ibb.co/fthgyBv/hong-kong.jpg",
      "tag": "海外展店",
      "title": "捌嵩飲茶即將插旗香港",
      "subtitle":"緊急警報!捌嵩風暴即將席捲香港",
      "text": "捌嵩飲茶將帶著濃厚的手搖茶風潮，攜手來到香港，為這座充滿活力的城市帶來一陣茶飲新旋風。 <br><br>捌嵩風采，香港魅力： 在這個繁忙而充滿活力的都市，捌嵩飲茶將展現獨有的風采。不僅提供最優質的手搖茶飲，更將捌嵩的文化元素融入每一個細節，讓您在品味美味的同時，彷彿置身於捌嵩的獨特氛圍。 <br><br>獨家驚喜，香港限定： 為了滿足香港茶飲愛好者的期待，我們將推出香港限定的手搖茶飲，獨家口味絕對讓您驚艷。每一杯都是我們對香港的獨特致敬，也是對您支持的感激之情。  <br><br>開店慶典，歡樂不停： 捌嵩飲茶將在香港舉辦盛大的開幕慶典，屆時將有豐富的禮品和驚喜等您帶回家。敬請期待，讓我們一同歡慶這場美味盛宴的開端！ <br><br>捌嵩飲茶誠摯期待在香港與您相會，一同探索手搖茶的美好世界。讓我們攜手，為香港的茶飲文化帶來一場前所未有的風暴！"
     
  },
  {
    "id": 7,
    "img": "https://i.ibb.co/1GkMbKR/newspaper1.jpg",
    "tag": "本土門市",
    "title": "南京店盛大開幕! ",
    "subtitle":"慶祝南京店盛大開幕，全品項買一送一!",
    "text": "買一送一 絕美新春，捌嵩飲茶盛大開幕！ <br><br>為了感謝大家對我們的支持與期待，我們特別舉辦了一場豪華的「新春開幕買一送一」活動！從一月初開始，您將有機會品味我們店內最受歡迎的手搖飲品，並享受第二杯的無上驚喜！<br><br> 活動詳情： 日期：一月十日起 地點：捌嵩飲茶南京店 您只需選擇您心愛的第一杯手搖飲，第二杯將由我們悉心為您準備，完全免費！這是我們對您誠摯的感謝之情，讓您在新的一年開始時，感受到滿滿的幸福與美味。 <br><br>新品上市，品味獨家： 除了買一送一的驚喜，我們還將推出新春限定手搖飲，獨家原創的口味絕對會讓您愛不釋手！傳統與創新的結合，成就了這個春節最令人期待的美味饗宴。 <br><br>捌嵩飲茶，不僅僅是一杯手搖飲，更是一種生活態度。新店開幕，新春來臨，讓我們一同分享快樂，一同沐浴在濃濃的幸福氛圍中。 期待您的蒞臨，與我們共同迎接充滿美好的新一年！祝福您新春愉快，心想事成！"
    
},
{
  "id": 8,
  "img": "https://i.ibb.co/x56WwPj/singapore.jpg",
  "tag": "海外展店",
  "title": "捌嵩飲茶將於新加坡登陸",
  "subtitle":"捌嵩勢不可擋!新加坡旗艦店本月將華麗登場!",
  "text": "新加坡，準備迎接捌嵩飲茶的美味風潮！ <br> 即將登陸新加坡！ 捌嵩飲茶，一直以來致力於將優質手搖茶飲帶給更多的人們，而現在，我們與您分享一個激動人心的消息 - 我們即將在新加坡開設全新的分店！ <br> <br> 掀起新加坡茶飲新浪潮： 捌嵩飲茶將帶著獨具創意的手搖茶風格，融合傳統與現代，為新加坡的茶飲市場帶來一場翻轉的美味盛宴。無論您是喜歡濃郁奶茶還是清新水果茶的愛好者，我們都將滿足您挑剔的味蕾。  <br> <br>捌嵩風情，新加坡激昂： 我們不僅將捌嵩飲茶的美味帶到新加坡，還將捎來捌嵩獨特的文化風情。每一杯茶飲都是匠心之作，每一處裝潢都充滿著捌嵩的獨特風格，讓您在品味美味的同時，也能感受到家的溫暖。 <br> <br> 歡慶開幕，豪禮相贈： 為慶祝新店開幕，我們將推出一系列的歡慶活動，更有限量的開幕驚喜等您來品味！敬請期待，和我們一同歡慶這個美好時刻。 捌嵩飲茶誠摯期待在新加坡與您相見，一同分享捌嵩手搖茶的獨特魅力。讓我們一同開啟新的茶飲時代，感受不一樣的茶悅人生！"
    
},
{
  "id": 9,
  "img": "https://i.ibb.co/PmKFWbx/coffee-shop.jpg",
  "tag": "媒體報導",
  "title": "聯合報報導：捌嵩手搖新潮流",
  "subtitle":"捌嵩飲茶聯合報專訪內容",
  "text": "新春佳節，手搖茶飲再添一處亮點！<br>位於捌嵩市的捌嵩飲茶，在短短時間內成為當地居民心中的新寵。其獨特的手搖茶飲，結合了傳統風味與現代創意，成為眾多茶飲愛好者的新寵兒。捌嵩飲茶以新鮮優質的茶葉和天然水果為基底，搭配獨特的手調製技藝，打造出一系列令人垂涎的手搖茶飲。<br><br>無論是濃郁的奶茶還是清新的水果茶，每一口都彰顯著捌嵩飲茶的匠心之作。更值得一提的是，捌嵩飲茶的店內環境別具一格，充滿著現代感與舒適氛圍，使顧客在品味美味的同時，也能感受到愜意的用餐體驗。<br><br>捌嵩飲茶新店即將盛大開幕，為感謝顧客長久以來的支持，特別推出「新春買一送一」活動，讓顧客在新的一年里，享受到更多的美味與驚喜。捌嵩飲茶，讓茶飲成為生活中的美好時光，一同迎接新春的到來！"
  
},
{
  "id": 10,
  "img": "https://i.ibb.co/19sVLrc/Taipei-101.jpg",
  "tag": "本土門市",
  "title": "大安店盛大開幕",
  "subtitle":"慶祝大安店盛大開幕，全品項買一送一!",
  "text": "我們激動地宣布，【捌嵩飲茶 大安店】即將隆重開幕！這是一個充滿喜悅與美味的時刻，我們誠摯邀請您和您的家人朋友一同加入我們，共同見證這個重要時刻。<br><br> 活動亮點： 品嚐新品牌特色茶飲： 我們將提供新鮮精選的茶葉，以及多種創新口味的特色飲品，讓您感受獨特的捌嵩風味。<br><br> 限時優惠： 開幕當天，首100位顧客將獲得特別折扣或禮品，別錯過這個獨一無二的機會！<br><br> 抽獎活動： 參與抽獎，有機會贏取精美禮品和現金券，讓您的捌嵩體驗更加豐富。<br><br>特別提醒： 請提前到達，以確保您不會錯過任何精彩時刻。我們將提供舒適的用餐環境和熱情周到的服務，讓您感受到家的溫馨。 感謝您一直以來的支持，期待在【捌嵩飲茶 大安店】與您共度美好時光！ 不見不散！"

}
  

]